import React from "react";
import "./about.css";
function About() {
    return (
        <>
            <div className="con">
                <h1 className="h11">מי אנחנו?</h1>
                <h2 className="h21">
                    <p>חברת "פרחי הגן" הנה עסק משפחתי, אשר נוסד בשנת 1981. </p>
                    <p>
                        העסק גדל והתפתח עם כניסת הדור השני וכיום עוסק באספקת רוב
                        סוגי הצמחייה ובמכירה סיטונית ללקוחות בכל רחבי הארץ.
                    </p>
                    <p>
                        אנו מתמחים בצמחי גינה פורחים עונתיים ורב שנתיים,
                        תבלינים, ירקות ועציצי פקעות פורחים.
                    </p>
                    <p>הצמחים מיוצרים במגוון גדלים:</p>
                    <p>כוסיות בקוטר 6 ס"מ ועציצי 11, 12 ו-15 ס"מ וקערות.</p>
                    <p>
                        הצמחים שלנו מיוצרים בתנאים אופטימאליים, תוך הקפדה על
                        שימוש במצעי שתילה, חומרי דישון ומיכון- מהמתקדמים
                        והאיכותיים בעולם
                    </p>
                    <p>
                        אנו מתאימים את הצמחים לדרישות המשתנות והמתקדמות של קהל
                        לקוחותינו ומרעננים ומחדשים את המלאי באופן שוטף.
                    </p>
                    <p>איך יוצרים איתנו קשר?</p>
                    <p>בחנות שלנו, רחוב הנרקיס 5, תל אביב</p>
                    <p>בטלפון: 03-5612525</p>
                    <p>בווטסאפ: 0540465465</p>
                    <p>
                        ללקוחות "פרחי הגן" מובטחים צמחים באיכות גבוהה ושירות
                        משלוחים מהיר לכל נקודה בארץ.
                    </p>
                    <p>
                        תוכלו לשמור איתנו על קשר ולעקוב אחרינו גם בפייסבוק,
                        ביוטיוב או באינסטגרם
                    </p>
                </h2>
            </div>
        </>
    );
}
export default About;